
// Class = "UIBarButtonItem"; title = "Back"; ObjectID = "BLM-fs-qcG";
"Back" = "Geri";

// Class = "UILabel"; text = "Blank"; ObjectID = "ydT-LM-DrB";
"Blank" = "Boş";

// Class = "UIViewController"; title = "Channel Detail"; ObjectID = "PhY-ED-cqF";
"Channel Detail" = "Kanal Ayrıntısı";

// Class = "UITabBarItem"; title = "Channels"; ObjectID = "aX2-rZ-yEl";
"Channels" = "Kanallar";

// Class = "UIViewController"; title = "Chat Channel"; ObjectID = "gA8-TJ-0RU";
"Chat Channel" = "Kanal Sohbeti";

// Class = "UIButton"; normalTitle = "Connect"; ObjectID = "bDf-Jp-1l5";
"Connect" = "Bağlan";

// Class = "UINavigationItem"; title = "Main Tab Controller"; ObjectID = "dcU-Nq-ioW";
"Connecting to Server" = "Ana Sekme Denetleyicisi";

// Class = "UIButton"; normalTitle = "Delete Channel"; ObjectID = "vC1-lW-BtX";
"Delete Channel" = "Kanalı Sil";

// Class = "UIButton"; normalTitle = "Delete Server"; ObjectID = "m1N-Js-NXn";
"Delete Server" = "Sunucuyu Sil";

// Class = "UITabBarItem"; title = "Desktops"; ObjectID = "ZFj-Rn-XZn";
"Desktops" = "Masaüstü";

// Class = "UIButton"; accessibilityHint = "Double tap and hold to transmit. Tripple tap to toggle."; ObjectID = "V6G-Gm-l2U";
"Double tap and hold to transmit. Tripple tap to toggle on, double-tap to toggle off." = "Konuşmak için çift dokunup basılı tutun. Mikrofonunuzu kilitlemek için üç kez, kilidi açmak için iki kez dokunun.";

// Class = "UITableViewCell"; accessibilityHint = "Double tap to expand options for this channel."; ObjectID = "hqu-CX-Vn4";
"Double tap to expand options for this channel." = "Bu kanal ile ilgili seçenekleri açmak için çift dokunun.";

// Class = "UIButton"; normalTitle = "Edit"; ObjectID = "JzB-tm-tld";
"Edit" = "Düzenle";

// Class = "UIButton"; normalTitle = "Join Channel"; ObjectID = "l6D-Hs-MdG";
"Join Channel" = "Kanala Katıl";

// Class = "UIButton"; normalTitle = "Join this channel"; ObjectID = "ch0-Xf-hyX";
"Join this channel" = "Kanala katıl";

// Class = "UIButton"; normalTitle = "Kick and Ban User"; ObjectID = "WRa-tI-lpY";
"Kick and Ban User" = "Kullanıcıyı Uzaklaştır ve Engelle";

// Class = "UIButton"; normalTitle = "Kick User"; ObjectID = "WFB-kl-uoS";
"Kick User" = "Kullanıcıyı Uzaklaştır";

// Class = "UIButton"; normalTitle = "Message user"; ObjectID = "DHN-DJ-cUp";
"Message user" = "İleti";

// Class = "UITabBarItem"; title = "Messages"; ObjectID = "j1c-gJ-hO8";
"Messages" = "İletiler";

// Class = "UITabBarItem"; title = "Preferences"; ObjectID = "vIN-Uc-3Ms";
"Preferences" = "Ayarlar";

// Class = "UIButton"; normalTitle = "Send"; ObjectID = "LPL-JY-xBM";
"Send" = "Gönder";

// Class = "UINavigationItem"; title = "Server Entry"; ObjectID = "Me4-OJ-iZH";
"Server Entry" = "Sunucu Girişi";

// Class = "UINavigationItem"; title = "Server List"; ObjectID = "pQJ-c1-GEL";
"Server List" = "Sunucu Listesi";

// Class = "UINavigationItem"; title = "Text Message"; ObjectID = "0EG-eF-WzS";
"Text Message" = "İleti";

// Class = "UIButton"; accessibilityLabel = "Transmit"; ObjectID = "V6G-Gm-l2U";
"Transmit" = "Konuş";

// Class = "UIButton"; normalTitle = "TX"; ObjectID = "V6G-Gm-l2U";
"TX" = "Konuş";

// Class = "UIButton"; normalTitle = "Use No Audio"; ObjectID = "rNU-2J-hMO";
"Use No Audio" = "Ses Yok";

// Class = "UIButton"; normalTitle = "Use OPUS Codec"; ObjectID = "Rrg-2O-NzF";
"Use OPUS Codec" = "OPUS Kod Çözücüsü Kullan";

// Class = "UIButton"; normalTitle = "Use Speex Codec"; ObjectID = "cGm-Jp-0zI";
"Use Speex Codec" = "Speex Kod Çözücüsü Kullan";

// Class = "UIButton"; normalTitle = "Use Speex VBR Codec"; ObjectID = "b6N-H7-SIe";
"Use Speex VBR Codec" = "Speex VBR Kod Çözücüsü Kullan";

// Class = "UINavigationItem"; title = "User Properties"; ObjectID = "N1w-a6-R3D";
"User Properties" = "Kullanıcı Özellikleri";
